zsh-users/zsh-autosuggestions
zsh-users/zsh-completions
zsh-users/zsh-history-substring-search
zsh-users/zsh-syntax-highlighting
romkatv/powerlevel10k
qoomon/zsh-lazyload
davidparsson/zsh-pyenv-lazy
akarzim/zsh-docker-aliases
ohmyzsh/ohmyzsh path:plugins/kubectl
